<div class="page landing terms"> <!-- Page: APPLY TERMS start -->
	<section class="sect1"> <!-- SECTION 1 START -->
		<div class="section-divider ">
			<h1 class="wow fadeIn" data-wow-delay="0.5s">ヒトサラビジネスサポート利用規約</h1>
		</div>
		<p>この利用規約（以下、「本規約」といいます。）は、株式会社アドキットインフォケーション（以下、「当社」といいます。）がヒトサラビジネスサポート契約のお客様（以下、「お客様」といいます。）に当社が提供するサポートサービス(以下、「本サポートサービス」といいます。)の利用条件を定めるものです。ID･パスワード登録のお客様には、本規約に従って、本サポートサービスをご利用いただきます。
		<p class="red">第1条（適用）</p>
		<p> 本規約は、当社との間の本サポートサービスの利用に関わる一切の関係に適用されるものとします。</p>
		<p class="red">第2条（利用登録）</p>
		<p>当社が当社の定める方法によって登録希望者の利用登録を代行申請・サポートし、ヒトサラ（USEN社）がこれを審査・承認することによって、利用登録が完了するものとします。尚、審査開始から承認まで数週間から数か月要する場合があります。 お客様は、ヒトサラ（USEN社）の提供する商品のヒトサラ（USEN社）との規約に同意した上で、当社のサポートプランを契約したものとします。ヒトサラ（USEN社）が、利用登録の申請者に以下の事由があると判断した場合、利用登録の申請を承認しないことがあり、その理由について当社は一切の開示義務を負わないものとします。（1）利用登録の申請に際して虚偽の事項を届け出た場合（2）本規約に違反したことがある者からの申請である場合（3）未成年者、成年被後見人、被保佐人または被補助人のいずれかであり、法定代理人、後見人、保佐人または補助人の同意等を得ていなかった場合（4）反社会的勢力等（暴力団、暴力団員、右翼団体、反社会的勢力、その他これに準ずる者を意味します。）である、または資金提供その他を通じて反社会的勢力等の維持、運営もしくは経営に協力もしくは関与する等反社会的勢力との何らかの交流もしくは関与を行っていると当社が判断した場合
    	その他、公正取引法・薬事法などに抵触する恐れがあると判断した場合、また、登録不可能な業種があった場合</p>
    	<p class="red">第3条（利用料金および支払方法）</p>
    	<p>お客様は、本サービス利用の対価として、当社が別途定め、表示する利用料金を、当社が指定する方法により支払うものとします。</p>
    	<p class="red">第4条（保証の否認および免責事項）</p>
    	<p>当社は、本サービスに事実上または法律上の瑕疵（安全性、信頼性、正確性、完全性、有効性、特定の目的への適合性、セキュリティなどに関する欠陥、エラーやバグ、権利侵害などを含みます。）がないことを明示的にも黙示的にも保証しておりません。 当社は、本サポートサービスに起因してお客様に生じたあらゆる損害について一切の責任を負いません。ただし、本サポートサービスに関する当社とお客様との間の契約（本規約を含みます。）が消費者契約法に定める消費者契約となる場合、この免責規定は適用されません。前項ただし書に定める場合であっても、当社は、当社の過失（重過失を除きます。）による債務不履行または不法行為によりお客様に生じた損害のうち特別な事情から生じた損害（当社またはお客様が損害発生につき予見し、または予見し得た場合を含みます。）について一切の責任を負いません。また、当社の過失（重過失を除きます。）による債務不履行または不法行為によりお客様に生じた損害の賠償は、お客様から当該損害が発生した月に受領した利用料の額を上限とします。当社は、本サポートサービスに関して、お客様と他のお客様または第三者との間において生じた取引、連絡または紛争等について一切責任を負いません。</p>
    	<p class="red">第5条（サポートサービス内容の変更等）</p>
    	<p>当社は、お客様に通知することなく、本サポートサービスの内容を変更できるものとし、またヒトサラ（USEN社）による本サポートサービスの内容変更の責任は一切負いません。</p>
    	<p class="red">第6条（サポートサービス利用規約の変更）</p>
    	<p>当社は、必要と判断した場合には、お客様に通知することなくいつでも本規約を変更することができるものとします。</p>
    	<p class="red">第7条（通知または連絡)</p>
    	<p>お客様と当社との間の通知または連絡は、当社の定める方法によって行うものとします。</p>
    	<p class="red">第8条（権利義務の譲渡の禁止）</p>
    	<p>お客様は、当社の書面による事前の承諾なく、利用契約上の地位または本規約に基づく権利もしくは義務を第三者に譲渡し、または担保に供することはできません。</p>
    	<p class="red">第9条（準拠法・裁判管轄）</p>
    	<p>本規約の解釈にあたっては、日本法を準拠法とします。本サポートサービスに関して紛争が生じた場合には、当社の本店所在地を管轄する裁判所を専属的合意管轄とします。</p>
    	<p>以上</p>		
	</section>	<!-- SECTION 1 END -->

</div> <!-- Page: APPLY TERMS end -->

<script>
	window.onbeforeunload = function() {
	    return 'Are you sure you want to leave? ';
	};
</script>