<div class="page landing terms"> <!-- Page: APPLY TERMS start -->
	<section class="sect1"> <!-- SECTION 1 START -->
		<div class="section-divider ">
			<h1 class="wow fadeIn" data-wow-delay="0.5s">プライバシーポリシー</h1>
		</div>
		<p>株式会社アドキットインフォケーション（以下「弊社」といいます。）は、お客さま皆様へ安心・安全・信頼のサービスを提供するに当り、会員皆様の全ての個人に関する情報(以下「個人情報」といいます。)の取り扱いについて規定を定め、個人情報の適切な保護に努めてまいります。</p>
		<p class="textright">運用開始：2005年9月1日<br>改定日：2014年2月1日</p>
		<p class="red">個人情報保護方針</p>
        <p>1. 弊社は、社会的使命と責任を十分に自覚し、個人情報の保護に全社で取り組みます。</p>
        <p>2. 弊社では取り扱うすべての個人情報に対し、適切な管理を行います。</p>
        <p>3. 弊社で業務に従事するすべての者は、お客さま皆様をはじめとする各種個人情報を守り、その信頼に応えます。</p>
        <p>4. 弊社は、情報への不正アクセス、情報の紛失、破壊、改ざん及び漏えいなどを防ぐため、必要かつ適切な安全管理措置を講じるとともにその改善に努めます。</p>

        </p>
        <p class="red">個人情報の取扱について</p>
        <p>1. 利用目的の特定<br>弊社では、お客さまの取得した氏名、住所、電話番号等の個人情報を下記の目的で利用します。 弊社のサービスの提供、お客さまの本人確認、料金の請求、お問合せ対応、弊社のサービス等の変更・休廃止の通知、弊社が提供する他サービスのお知らせ・各種イベント・キャンペーンの案内に利用いたします。</p>
        <p>2. 個人情報の開示<br>弊社は、お客さまから自己に関する個人情報の開示の請求があった場合は、本人確認を行ったうえで、これに応じます。また、個人情報の内容の訂正等の申出があった場合も、速やかに対応いたします。</p>
        <p>3. 個人情報の利用・提供<br>サービスを提供するために必要な範囲でお客さまの個人情報を取得し、取得目的の範囲内で利用・提供を行います。</p>
        <p class="red">個人情報の安全管理について</p>
        <p>当社は、業務遂行上必要な範囲において、適法・公正な手段によって個人情報を収集し、目的の範囲内で利用、提供するとともに個人情報に関する情報主体の権利を尊重し、個人情報の開示や訂正等、適切な対応を行います。</p>
        <p class="red">個人情報の提供又は開示について</p>
        <p>弊社は、ご登録いただいたお客様の個人情報を以下の場合を除き、第三者に開示しないものとします。</p>
        <ul class="blankcircle">
            <li><span>○</span> 利用目的を明示した上で、お客様の事前の同意を得ている場合</li>
            <li><span>○</span> 個人を特定できない状態・方法でサービス向上の協議素材及びマーケティング活動を行う場合</li>
            <li><span>○</span> 法令に基づく場合</li>
        </ul>
        <p class="red">お問合せについて</p>
        <p>弊社による個人情報の取扱いについてのご意見、ご質問及び苦情等は、「お問合せ」ページよりご連絡ください。</p>
        <p class="red">本規約の変更について</p>
        <p>弊社は、本規約を随時変更できるものとします。</p>


			
	</section>	<!-- SECTION 1 END -->

</div> <!-- Page: APPLY TERMS end -->

<script>
	window.onbeforeunload = function() {
	    return 'Are you sure you want to leave? ';
	};
</script>